{"title":"赵燕菁：债务是经济重启的关键","uid":"0493a69ace03af06002315b30b758a29","slug":"赵燕菁：债务是经济重启的关键","date":"2023-03-26T13:50:38.000Z","updated":"2023-03-28T13:54:23.647Z","comments":true,"path":"api/articles/赵燕菁：债务是经济重启的关键.json","keywords":null,"cover":"https://s1.ax1x.com/2023/03/28/ppciijJ.jpg","content":"<blockquote><span class=\"custom-blockquote-svg\"><svg width=\"24\" height=\"24\" viewBox=\"0 0 24 24\" fill=\"\" xmlns=\"http://www.w3.org/2000/svg\" data-reactroot=\"\">\n<path fill=\"\" d=\"M22 12C22 6.5 17.5 2 12 2C6.5 2 2 6.5 2 12C2 17.5 6.5 22 12 22C13.8 22 15.5 21.5 17 20.6L22 22L20.7 17C21.5 15.5 22 13.8 22 12Z\" undefined=\"1\"></path>\n<path fill=\"\" d=\"M15.97 11.5H16.04C17.12 11.5 18 12.38 18 13.47V13.53C18 14.62 17.12 15.5 16.03 15.5H15.96C14.88 15.5 14 14.62 14 13.53V13.46C14 12.38 14.88 11.5 15.97 11.5Z\" undefined=\"1\"></path>\n<path fill=\"\" d=\"M7.97 11.5H8.04C9.12 11.5 10 12.38 10 13.47V13.53C10 14.62 9.12 15.5 8.03 15.5H7.97C6.88 15.5 6 14.62 6 13.53V13.46C6 12.38 6.88 11.5 7.97 11.5Z\" undefined=\"1\"></path>\n<path stroke-linejoin=\"round\" stroke-linecap=\"round\" stroke-miterlimit=\"10\" stroke-width=\"2\" stroke=\"\" d=\"M17 8.5C15.23 8.97 14.07 10.84 14.01 13.27C14 13.33 14 13.4 14 13.47V13.5\"></path>\n<path stroke-linejoin=\"round\" stroke-linecap=\"round\" stroke-miterlimit=\"10\" stroke-width=\"2\" stroke=\"\" d=\"M9 8.5C7.23 8.97 6.07 10.84 6.01 13.27C6 13.33 6 13.4 6 13.47V13.5\"></path>\n<path stroke-linejoin=\"round\" stroke-linecap=\"round\" stroke-miterlimit=\"10\" stroke-width=\"2\" stroke=\"\" d=\"M15.97 11.5H16.04C17.12 11.5 18 12.38 18 13.47V13.53C18 14.62 17.12 15.5 16.03 15.5H15.96C14.88 15.5 14 14.62 14 13.53V13.46C14 12.38 14.88 11.5 15.97 11.5Z\"></path>\n<path stroke-linejoin=\"round\" stroke-linecap=\"round\" stroke-miterlimit=\"10\" stroke-width=\"2\" stroke=\"\" d=\"M7.97 11.5H8.04C9.12 11.5 10 12.38 10 13.47V13.53C10 14.62 9.12 15.5 8.03 15.5H7.97C6.88 15.5 6 14.62 6 13.53V13.46C6 12.38 6.88 11.5 7.97 11.5Z\"></path>\n</svg>\n</span><p><strong>【导读】</strong> 本文由赵燕菁教授授权，首发于翟东升教授的微信公众号。翟教授在按语中写道：春节期间，我与赵教授两次深谈，主要探讨了当下国人对于债务问题的普遍的错误认知及其危害。我是从货币史的角度看问题，而赵教授是从国家资产负债表的角度看问题，但殊途同归，所见略同。正如我一直在呼吁的，在1971年之后的无锚货币体系中，本币计价的国债扩张是经济发展之必需，是善而不是恶。我和赵燕菁教授都认为，应大幅扩大中央政府债务，用低息而高信用的中央政府债务，去置换高息而低信用的地方政府和融资平台债务。</p></blockquote>\n<p><strong>1.债务是中国经济最大的短板</strong></p>\n<p>中国经济下滑不完全是因为疫情，也不会因为疫情消退自动反弹。2023年重启经济千头万绪，纲举目张，纲就是“债务”。但政策的目标不应是去债务，而是相反，要“维持债务的价值，扩张债务的规模”。</p>\n<p>所有经济都可以视作无数资产负债表的加总。经济衰退最直观的定义就是资产负债表收缩。资产负债表的基础关系，就是“资产端恒等于债务加上所有者权益”，这意味着任何一端的收缩，另一端也必然随之收缩。宏观政策的第一要务，就是判断资产负债表的衰退是资产端引起的，还是债务端引起的。</p>\n<p>在很多人看来，债务的减少永远是“好的”。但资产负债表告诉我们，只要债务减少，在所有者权益不变的条件下，资产一定会出现过剩以匹配债务端的萎缩。特别重要的是，债务端和需求的弹性远大于资产端。一个小的债务变化，会引起消费倍数的变化。</p>\n<p>在需求萎缩周期，加强供给侧反而不是好事，因为这意味着过剩更加严重。中国的产业链、实体经济在中国经济中远比以金融为核心的虚拟经济重要，但反过来也意味着实体经济不是中国的短板。中国经济真正的短板是债务端，这是由全球化里中国所扮演的角色所决定的。</p>\n<p><strong>2.美国是全球的债务端</strong></p>\n<p>全球化可以简化为“中-美国”资产负债表：中国主要的角色是资产端，美国主要的角色是债务端。中国负责生产、形成资产，是最大的供应链；美国负责消费、创造债务，是最大的市场。</p>\n<p>两者互为镜像，同涨同落。资产负债表恒等式意味着，美国只要扩表，中国一定增资。全球化带来的大增长，其实就是“中美资产负债表”的大扩张。2010年到2020年间，全球GDP大约增长18万亿美元，其中，美国占6万亿，中国占8万亿，其余所有国家占剩余的4万亿。</p>\n<p>但镜像关系也意味着资产端才是美国的短板。没有对应的供应链，再强大的金融（负债）也是镜花水月。</p>\n<p>美国与中国脱钩的后果是债务过剩，通货膨胀，美国必须在中国之外重建产业链取代中国；中国则相反，脱钩的结果必定是产能过剩，通货紧缩，中国必须在美国之外找到新的资本来源和消费市场。</p>\n<p>顺便说一句，有人看到美国通胀，就认为中国也应当“预防”通胀，这一判断是错误且极其有害的，会严重妨碍正确的宏观政策出台。再说一遍，中国经济绝对不会出现通胀，2023年中国经济最大的危险是通缩！</p>\n<p>中美谁能在这场世纪大博弈中胜出，就看谁能更快重建自己的资产负债表。目前来看，美国劳动不足决定了其很难在国内重建替代中国的资产端，但美国在中国之外构筑新的供应链进展非常快；与此同时，中国却因在房地产犯下的战略错误，导致自己原本较弱的债务端出现巨大敞口，国内市场的萎缩导致了对美国市场更大的依赖。这使得中国在这场世纪大战中处于不利地位。</p>\n<p>在美国举国上下坚决与中国脱钩的背景下，中国重返美国主导的全球化的可能已经不复存在，即使“被恩准”得以保留体系内，也只能和越南、印度等发展中国家竞争美国的资本和市场。</p>\n<p>中国的巨大资产决定了中国要突破增长的天花板，就必须摆脱美国债务（市场）的依赖，构筑独立的资产负债表，为自身的产能提供内部需求；或是在以金砖、上合为核心的区域全球化中，成为债务和市场的提供者（扮演现在全球化中美国的角色），并形成以中国市场为终端的产业链。</p>\n<p>无论哪一种选择，中国都必须形成至少要与美国比肩的巨大的市场。而这需要中国债务必须在短期内实现超常规的扩张。</p>\n<p><strong>3.债务是消费的总开关</strong></p>\n<p>中央经济工作会议提出，要“把恢复和扩大消费摆在优先位置”。这一判断已经成为朝野各方一致的共识。但内需扩张的钥匙在哪里却仍没有搞清楚，提出的政策大部分都在以前使用过。</p>\n<p>例如减税、提薪、降息、补贴、发钱、更新消费观念、健全社会保障制度、就业和再就业、缩小贫富差距等之类办法，大多是治标不治本。这些政策以前没能有效扩大内需，现在也不会有用。</p>\n<p>“不解决桥或船的问题，过河就是一句空话。”要想扩大内需就必须找到制约需求最根本的瓶颈。这个瓶颈，就是债务。道理很简单，消费总规模取决于流入市场的货币总量，货币多则市场大，货币少则市场小，债务规模是货币供给的总开关，而货币供给决定了本币计价消费市场规模的大小。</p>\n<p>有人质疑如果负债就可以创造货币，那不就能随意创造货币？这就需要正确理解“负债”的含义。现代货币虽说是通过银行系统负债生成，但负债的产生却是有条件的，这个条件就是负债必须形成对应的资产，而资产的形成是非常困难的。只要有这个条件，货币就不能“随意”滥发。换句话说，发钞的过程就是创建资产负债表的过程，没有资产的负债，才是滥发的钞票。</p>\n<p>市场上所有资产负债表的资产端可能千差万别，但债务端穿透后，最终的归宿大部分都是银行。银行负债的能力决定了经济规模的大小和涨缩。货币形成过程中资本比劳动获得更大份额，决定了债务端对应更大的市场。</p>\n<p>中美在全球化中的分工，决定了资产端中国的消费市场一定会小于债务端美国的消费市场。只要美国将中国逐出美国市场，中国的供应链就会因为需求不足而崩溃。</p>\n<p>因此，中国的当务之急不是扩大供应链，不是应对芯片封锁，更不是与越南、印度争夺美国市场，而是内生足够的债务，创造足以替代美国的国内需求，只有快速扩张债务，才能维持中国的资产负债表屹立不倒。</p>\n<p><strong>4.金融危机就是债务危机</strong></p>\n<p>春节各地消费市场的火爆，说明疫情对经济的影响虽然巨大，但只是“一过性”的，并不会伤筋动骨。中国经济真正迫在眉睫的危险，是债务端的急剧萎缩。</p>\n<p>由于市场上突然没有了借款人，银行债务不仅不能增加，反而因不断还款和注销坏账被动缩表。海量的货币以储蓄和准备金的形式堆积在商业银行，社融不断减少……结果是市场上流通的货币越来越少，萎缩的需求和过剩的产能共同导致市场的恶性通缩。</p>\n<p>和依赖外部资本的发达国家不同，中国的资产负债表不是中央银行创造的，而是商业银行创造的。央行创造的基础货币远少于商业银行创造的广义货币。</p>\n<p>正是这一特殊的货币结构，为中国的供应链提供了一个几乎与美国同样规模的消费市场，使得中国经济得以在很大程度上摆脱美元潮汐形成的周期。</p>\n<p>而商业银行生成货币所依赖的信用，主要来自以房地产为核心的资本市场——大部分商业贷款的抵押品，最终都可以追溯到房地产。</p>\n<p>正是因为规模堪比美国股市的房地产市场，为商业银行生成债务提供了高质量（高租售比）的抵押品，商业银行海量发债才成为可能。</p>\n<p>无论家庭部门、企业部门还是地方政府，资产负债的扩张主要都是建立在房地产信用基础上的。这就是为什么中国能在中美贸易战中稳如磐石，甚至利用疫情逆势扩张，却在房地产崩盘后一溃千里，整个市场同步萎缩。</p>\n<p>鉴于债务是消费规模的总开关，那么决定债务规模的房地产就是重启消费的关键。很少有人意识到资本市场——特别是房地产市场和消费市场的这种同步关系。</p>\n<p>但只要看一下房地产和耐用消费品（比如汽车）周期的相继关系，就很容易理解为什么打压房地产，就等于间接打压消费市场。我们可以做出一个大胆的判断：只要中国不能修复债务端，重建资产负债表，中国的消费就不可能恢复。</p>\n<p><strong>5.存量和增量并举</strong></p>\n<p>2023年中国经济重启千头万绪，但核心只有一个，那就是重建资产负债表！而资产和负债两端中，债务又是其中核心的核心。</p>\n<p>债务可以分为存量和增量两部分，宏观经济管理部门应两者并举：既要保住存量债务，也要创造增量债务。2023年很可能是避免这场危机的最后机会，稍一犹豫，中国改革开放的成果就会一夜归零。</p>\n<p>和很多人的判断不同，中国已经是世界上市场化程度最高的国家之一。所谓市场化，就是货币分工占社会分工的比重。</p>\n<p>巨大的城市人口，决定了中国回不到过去市场化程度不高，大部分都是自然经济的“三年自然灾害”时代。货币为基础的分工决定了人口不会逆向回流农村，而是在城市引发动荡甚至革命。因此，绝不能放任债务收缩导致货币突然消失。</p>\n<p>宏观部门的当务之急，就是快速进入危机管理状态：</p>\n<p>第一，所有到期债务同时展期三年，以抵消疫情这一不可抗拒力导致的违约，避免银行因违约减记坏账导致缩表。同时，不接受任何提前还贷；</p>\n<p>第二，仿效当年剥离银行坏账，发行低息特别国债接手地方政府高息商业债务及其对应的资产。只要回收的资产收益大于利息，就可以形成类似美国国债那样的巨大的无风险资产；</p>\n<p>第三，基础货币与美元脱钩，转而以国债为锚。央行通过借款给开发银行或以养老金购买国内高流动资产大规模扩张债务。只有公共资本成为资本市场的股东而不是融资人，中国的资本市场才不会成为以圈钱为目的的野蛮市场；</p>\n<p>第四，要将寻找和策划高收益项目作为一项国家战略落实到各级政府。只有有收益的项目才能形成新增贷款，避免日本泡沫破裂后投资大量无收益资产形成新的坏账的惨痛教训。</p>\n<p><strong>6.拯救房地产市场</strong></p>\n<p>以房地产作为抵押或隐性抵押的存量债务极其巨大，一旦房地产价格下降甚至失去流动性，没有任何新增的资产能够填补银行抵押品出现的巨大空缺。因此，就算房地产有再多问题，也要先把市场救活，否则系统性风险就是毫无悬念的结果。</p>\n<p>在这里必须澄清一个对拯救房地产普遍存在的错误认识，那就是认为城市化已经完成，人口开始下降，大部分人拥有住房，政府卖地收入不可持续，因此房地产作为经济发动机的使命已经结束。这是一种基于增量的房地产认识，以为卖地、卖房结束了，房地产也就不重要了。</p>\n<p>这是完全错误的判断。房地产真正的价值来源于存量，也许房地产不再是增长的发动机，但却是整个经济的支柱。这是和房地产作为债务核心抵押品的金融属性密不可分的。在资本市场还不如印度的中国，没有房地产，中国的债务及其对应的资产大部分都不会存在。</p>\n<p>因此，拯救房地产不是政府卖更多的地，开发商卖更多的房，而是要把“保住存量不动产的价值”作为房地产政策的头号目标。和股票市场一样，存量部分的价值由其交易的部分决定的，流通股决定了所有非流通股的价值。</p>\n<p>保住存量的前提是恢复房地产市场的流动性，没有人接手的不动产没有任何资本价值。而让房地产恢复流动性的唯一办法，就是让市场供不应求。和普通商品不一样，资本品只有看涨才有投资价值。同样，房地产市场要有流动性，就必须有人看涨。</p>\n<p>只要房价预期由跌变涨，房地产市场就会复活，巨大的抵押品就可以恢复价值，债务就不会成为坏账。为了实现这一目标，政府要大幅减少供地，特别是限制通过城市更新、旧村改造、棚户区改造等形成的新增商品房供给；要放开各类限购、限贷，特别是要取消商品房价格限制；要放开高净值、有多套房的人群（而不是刚需）接手高风险的资产的限制。</p>\n<p>没有了地方债压力的地方政府，不能把房地产当作弥补财政缺口的钱袋子，要将本地的库存作为能否新增供地的前提条件，用去化周期代替房价增速作为是否恢复新增供地的条件。必要时，开行可以发行特别国债收购超量供地城市的土地，帮助土地市场从供大于求恢复到供不应求。</p>\n<p>同时，要大规模建设保障房解决刚需人群的居住问题。由于规模巨大，保障房建设一样可以拉动钢铁、水泥、建材、装修等下游产业。要把保障房建设纳入城市基础设施项目。</p>\n<p>相比低效益“铁公基”（比如地铁、歌剧院、政府办公楼），有合理的租金的保障房将会是更有价值的“固投”。只要规模足够大，就有可能成为1998年全球危机时建设的高速公路、2008年全球危机时建设的高铁那样的旗舰项目，在反周期扩张时扮演重要角色。</p>\n<p><strong>7.向过去学习未来</strong></p>\n<p>中国经济若想重启，就必须想尽一切办法扩表，出手越快，成本越低。2019年，我曾提出有必要对2008年的所谓“四万亿”公案做一个正确的评价，因为对昨天的认知会影响我们今天的选择。在学界主流看来，“四万亿”导致产能过剩、房价飙升、巨额地方债、银行坏账、贫富差距加大、市场无法出清……并给了一个肖像画般的描述——“大水漫灌”。</p>\n<p>但在我看来，对“四万亿”的这一评价是完全错误的。如果当时没有果断推出“四万亿”，中国也许可以避免学界所说的那些后遗症，但也没有中国产业的快速迭代和升级，更没有随后十年中国经济的伟大超越和追赶。</p>\n<p>也许站在中国之外更能感受到中国2008年以后的巨大增长，辜朝明在其新著《大衰退》就称赞中国当年的“四万亿”是教科书般经典。</p>\n<p>历史是一面镜子。中国应当从当年“四万亿”以及日本泡沫后扩张性政府投资中汲取正确的经验教训。</p>\n<p>其中第一个就是，有限的救助资金应优先救市场，特别是资本市场。美国应对危机为什么比日本成功？就是因为美国不是优先救企业，而是首先救市场。</p>\n<p>中国2008年的成功也不是因为四万亿投资本身，而是得益于房地产市场止跌回升。救活房地产，地方政府才能大规模扩表，才能完成城市从地铁到机场众多投资巨大的重资产。没有房地产的复活拉动巨额地方投资，“四万亿”根本不可能形成“大水”，更不可能“漫灌”。</p>\n<p>第二个经验教训是，必须维护好债务存量，使其具有最高的流动性。美国对待资本市场的态度和日本形成鲜明对照，美国政府是想尽各种办法不让资本泡沫破裂（而不是像日本、中国那样自作聪明去主动“捅破泡沫”）。而一旦资本市场出现问题，政府第一时间毫不犹豫冲入市场托市。保住这些债务安全，就是维护其核心抵押品的价值。</p>\n<p>中央在地方债处理上绝不能持“谁的孩子谁抱走”的态度。央行和财政部必须联合出手，才能拯救此次大危机。中央政府在地方债务出现危机时，如果袖手旁观，那就是严重的渎职。因为货币和国债等最后的“救生圈”都在中央政府手里。</p>\n<p>第三个经验教训是，简单增发债务并不能实现可持续的扩表，只有能创造现金流的债务，才能真正实现扩表。这就需要快速寻找可以带来正收益的投资项目。只要能形成资产，项目越大越好，债务越多越好。债务不是问题，能否形成资产才是问题。作为最后的借款人，政府有无限的资源动员能力，关键就看是否有足够多的投资项目。</p>\n<p><strong>8.结论</strong></p>\n<p>2022年中国房地产开始下跌趋势已经非常明显，美国前财政部长萨默斯立刻意识到“人们在看中国2020年的经济预测，就像他们在看苏联1960年的经济预测或日本1990年的经济预测一样。”他认为，中国经济最终不可能超过美国，理由是中国经济未来将面临的四个关键挑战，其中第一个就是“重大的金融风险、经济增长驱动力的不确定性”。 </p>\n<p>以前多次预测中国将超越美国的日本机构JCER最近也突然改口，认为中国的经济总量将在2035年达到美国的87%，这是两国最接近的时刻，此后中国的经济增长率将降到2.2%，和美国的1.8%基本持平，并且永远失去了超越美国的机会。这些判断都有可能让西方做出不理智的决策。</p>\n<p>中国当下最大的危险，就是债务端无预警地断崖式暴跌。由于债务端是货币创造的主要形式，债务暴跌的直接后果就是需求萎缩，而市场规模是中国维持地缘政治地位的关键，在中国面临与世界脱钩威胁的今天，“中国需求”比“中国制造”更能打破西方国家的封锁。</p>\n<p>只要中国市场足够大，世界产业链的终端必然指向中国，与中国脱钩就意味着自我惩罚。而中国市场能有多大，几乎完全取决于债务规模能有多大。必须迅速扩张债务增量，抵消与美国脱钩的债务收缩。只有这样才能创造足够的内部需求，挽救中国强大的供应链。</p>\n<p>在当前百年未有之大变局中，如果中国资产负债表猛烈收缩，在世界大博弈中就会处于不利地位，从而触发从台海到周边一系列的地缘政治危机。百年虽长，但历史留给我们的崛起窗口却可能非常小。</p>\n<p>2023年，中国必须像1991年、1998年和2008年实现快速的V型反弹，否则我们很可能会付出超出想象的历史代价。</p>\n","feature":true,"text":" 【导读】 本文由赵燕菁教授授权，首发于翟东升教授的微信公众号。翟教授在按语中写道：春节期间，我与赵教授两次深谈，主要探讨了当下国人对于债务问题的普遍的错误认知及其危害。我是从货币史的角度看问题，而赵教授是从国家资产负债表的角度看问题，但殊途同归，所见略同。正如我一直在呼吁的，在...","link":"","photos":[],"count_time":{"symbolsCount":"6.4k","symbolsTime":"6 mins."},"categories":[{"name":"金融","slug":"金融","count":1,"path":"api/categories/金融.json"}],"tags":[{"name":"金融","slug":"金融","count":1,"path":"api/tags/金融.json"}],"toc":"","author":{"name":"洛安奕然","slug":"blog-author","avatar":"https://s1.ax1x.com/2023/03/19/ppYN7sH.jpg","link":"/","description":"STAY HUNGRY STAY FOOLISH <br /> <p>求知若饥，虚心若愚</p>","socials":{"github":"https://github.com/TriDiamond","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"https://weibo.com/u/7318914058","zhihu":"https://www.zhihu.com/people/tridiamond","csdn":"","juejin":"https://juejin.cn/user/1873223546578589","customs":{}}},"mapped":true,"prev_post":{"title":"ChatGPT使用体验：吹响第四次工业革命的号角","uid":"95921b3be6ca14e92a93160a0aaa4c9f","slug":"ChatGPT使用体验：吹响第四次工业革命的号角","date":"2023-03-28T14:27:26.000Z","updated":"2023-03-28T13:54:33.535Z","comments":true,"path":"api/articles/ChatGPT使用体验：吹响第四次工业革命的号角.json","keywords":null,"cover":"https://s1.ax1x.com/2023/03/19/ppYaobd.jpg","text":"前言2022年，ChatGPT在美国掀起一股狂潮，高校学生甚至老师都在使用它回答问题、查阅资料以及辅导上课，更有Al绘画夺得奖项这样令人哭笑不得的故事。如今，ChatGPT4.0终于上线，据说相比3....","link":"","photos":[],"count_time":{"symbolsCount":"6k","symbolsTime":"5 mins."},"categories":[{"name":"人工智能","slug":"人工智能","count":2,"path":"api/categories/人工智能.json"}],"tags":[{"name":"ChatGPT","slug":"ChatGPT","count":2,"path":"api/tags/ChatGPT.json"}],"author":{"name":"洛安奕然","slug":"blog-author","avatar":"https://s1.ax1x.com/2023/03/19/ppYN7sH.jpg","link":"/","description":"STAY HUNGRY STAY FOOLISH <br /> <p>求知若饥，虚心若愚</p>","socials":{"github":"https://github.com/TriDiamond","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"https://weibo.com/u/7318914058","zhihu":"https://www.zhihu.com/people/tridiamond","csdn":"","juejin":"https://juejin.cn/user/1873223546578589","customs":{}}},"feature":true},"next_post":{"title":"我的开源项目 VUE-ADMIN-ELEMENT-PRO","uid":"a4090e51fa77220f889471797379db98","slug":"个人开源项目 vue-admin-element-pro","date":"2021-05-16T06:56:16.000Z","updated":"2023-03-21T02:07:16.253Z","comments":true,"path":"api/articles/个人开源项目 vue-admin-element-pro.json","keywords":null,"cover":"https://s1.ax1x.com/2023/03/20/ppN6hMn.png","text":" VUE-ADMIN-ELEMENT-PRO 基于Vue和Element-UI实现，在Ruoyi-Vue的基础上对界面进行全方位的优化调整，符合当前主流后台管理界面的排版样式。同时将Echarts版本从v4.9.0升级至v5.1.1，基础样式更加美观，功能更加全面。 Gitee ...","link":"","photos":[],"count_time":{"symbolsCount":"1.5k","symbolsTime":"1 mins."},"categories":[{"name":"开源","slug":"开源","count":1,"path":"api/categories/开源.json"}],"tags":[{"name":"vue-admin-element-pro","slug":"vue-admin-element-pro","count":1,"path":"api/tags/vue-admin-element-pro.json"}],"author":{"name":"洛安奕然","slug":"blog-author","avatar":"https://s1.ax1x.com/2023/03/19/ppYN7sH.jpg","link":"/","description":"STAY HUNGRY STAY FOOLISH <br /> <p>求知若饥，虚心若愚</p>","socials":{"github":"https://github.com/TriDiamond","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"https://weibo.com/u/7318914058","zhihu":"https://www.zhihu.com/people/tridiamond","csdn":"","juejin":"https://juejin.cn/user/1873223546578589","customs":{}}},"feature":true}}